{
    "language en": "English",
    "language kr": "한국인",
    "language bm": "Bahasa",
    "language vi": "Tiếng Việt",
    "banner title": "Semua tentang Zoom: Meningkatkan Kolaborasi Bisnis dengan Zoom",
    "banner sub title": "Pelajari lebih dalam tentang cara zoom menyederhanakan komunikasi bisnis Anda",
    "banner location": "Webinar Produk APAC",
    "banner time": "21 Oktober 2022, Jumaat",
    "register now": "Daftar sekarang",
    "about title": "Tentang acara ini",
    "about description": "<p>Zoom dikenal karena rapat videonya yang berkualitas tinggi dan andal, tetapi tahukah Anda ada lebih banyak lagi? Platform komunikasi video Zoom yang sederhana, aman, dan andal memberdayakan orang untuk mencapai lebih banyak hal. </p><p>Bergabunglah dengan kami dalam webinar <b>Semua tentang Zoom - Meningkatkan Kolaborasi Bisnis dengan Zoom</b> untuk menemukan bagaimana Zoom mengkonsolidasikan banyak alat komunikasi Anda ke dalam satu platform. Dari rapat, obrolan, telepon, webinar, ruang, dan aplikasi, perusahaan di seluruh dunia memercayai Zoom untuk mendukung komunikasi Anda. Webinar ini bisa menjadi pilihan Anda jika menginginkan gambaran cepat tentang rangkaian produk Zoom yang luas dan bagaimana hal itu dapat menguntungkan Anda. \n</p>",
    "include title": "Kami akan menutupi",
    "include description": "<p> Dalam webinar ini, pakar Zoom akan membahas: <ul> <li> Cara membawa Zoom ke ruang konferensi Anda dengan sekali sentuh untuk bergabung. </li><li>Bagaimana solusi telepon cloud Zoom Phone dapat menyatukan video, suara, obrolan, telepon, dan kolaborasi, semuanya dalam satu tempat. </li><li> Bagaimana Anda dapat mulai memanfaatkan Zoom Apps untuk membuat rapat Anda lebih menarik, produktif, dan menyenangkan! </li> </ul> </p> <p> Jangan lewatkan kesempatan untuk mempelajari cara Zoom menyederhanakan komunikasi bisnis Anda. </p>",
    "agenda": "Agenda",
    "view details": "Lihat butiran",
    "timeline title 1": "Materi Utama: Semua tentang Zoom - Meningkatkan Kolaborasi Bisnis dengan Zoom",
    "timeline title 2": "Modernisasi Ruang Konferensi Anda dan Meningkatkan Kolaborasi Ruang Kerja dengan Zoom Rooms",
    "timeline description 2": "<p> Siap untuk mengubah ruang konferensi Anda menjadi ruang kerja kolaboratif? Baik Anda ingin memanfaatkan investasi perangkat keras ruang konferensi yang ada maupun membangun ruang kolaborasi baru, Zoom Rooms dapat membawa ruangan Anda ke tingkat berikutnya.</p> <p> Zoom Rooms memungkinkan Anda membangun ruang kolaborasi video berbasis perangkat lunak baru dengan video, audio, kalender terintegrasi, dan berbagi konten nirkabel.</p>",
    "timeline title 3": "Grab di Zoom Rooms",
    "timeline description 3": "Pelajari bagaimana Grab telah mendorong komunikasi, kolaborasi, pertumbuhan, dan produktivitas di antara tenaga kerja yang tersebar, termasuk pekerja tatap muka dan jarak jauh dengan menerapkan Zoom Rooms di kantor mereka di Asia Tenggara",
    "timeline title 4": "Meningkatkan Komunikasi Cloud dengan Zoom Phone",
    "timeline description 4": "<p> Di Zoom, video adalah cara favorit kami untuk berkomunikasi, tetapi terkadang panggilan telepon juga penting—khususnya saat Anda sedang dalam perjalanan. Zoom Phone, layanan telepon cloud baru kami tersedia sebagai add-on untuk platform Zoom, memungkinkan Anda untuk melakukan dan menerima telepon bisnis dari aplikasi Zoom yang sama dengan yang Anda gunakan saat ini. </p><p>Bergabunglah dengan kami untuk mempelajari bagaimana Anda dapat mulai berkomunikasi sesuai keinginan Anda, kapan saja, dan di mana saja. Dalam webinar ini, kita akan membahas:<ul><li>Manfaat Zoom Phone </li><li>Ringkasan fitur Zoom Phone </li></p>",
    "timeline title 5": "Berbagi pelanggan",
    "timeline description 5": "XXX di Zoom Phone (SPH\/ MediaCorp\/ NTUC D’Resort?)",
    "timeline title 6": "Mengembangkan bisnis Anda dengan lancar: Membangun integrasi inovatif yang memberikan nilai bagi pelanggan Anda.",
    "timeline description 6": "Bergabunglah dengan pakar Zoom untuk mempelajari tentang Zoom Developer Platform yang memungkinkan Anda membangun aplikasi & integrasi yang menggunakan solusi komunikasi berbasis video Zoom dengan mudah, atau mengintegrasikan teknologi inti Zoom ke dalam produk dan layanan Anda, dengan peluang untuk merampingkan alur kerja Anda, pemasaran bersama, penemuan & distribusi.",
    "timeline title 7": "Bank Victoria di Zoom Rooms",
    "timeline description 7": "Pelajari bagaimana PT. Bank Victoria telah mengintegrasikan Zoom SDK untuk meningkatkan pengalaman perbankan mereka, menghadirkan efektivitas, efisiensi, dan keunggulan untuk semua proses keuangan.",
    "timeline title 8": "Laporan resmi keamanan IDC - Obrolan santai",
    "timeline speaker 8": "IDC + Inho Oh",
    "timeline title 9": "Permainan Kahoot",
    "timeline title 10": "Promosi ZoomOne",
    "speakers": "Pembicara",
    "speaker kapur name": "Ricky Kapur",
    "speaker kapur description": "Pimpinan Zoom untuk Asia Pasifik",
    "speaker shawn name": "Shawn Heng",
    "speaker shawn description": "Direktur Utama, Pengembangan Bisnis Grup & Grab untuk Bisnis di Grab",
    "speaker rakhmadhani name": "Muhammad Rakhmadhani",
    "speaker rakhmadhani description": "Kepala Kantor Manajemen Perubahan di PT. Bank Victoria International, TBK",
    "speaker gabriel name": "Gabriel Ng",
    "speaker gabriel description": "Spesialis Zoom Rooms, Zoom",
    "speaker wendy name": "Wendy Liew",
    "speaker wendy description": "Spesialis Zoom Phone, Zoom",
    "speaker benjamin name": "Benjamin Lim",
    "speaker benjamin description": "Manajer Pengembangan Bisnis Platform ISV APAC, Zoom",
    "speaker inho name": "Inho Oh",
    "speaker inho description": "Ketua Kejuruteraan Penyelesaian - Asia Tenggara & Korea",
    "register main title": "Semua tentang Zoom:",
    "register sub title": "Meningkatkan Kolaborasi Bisnis dengan Zoom",
    "register today": "Daftar hari ini",
    "terms": "Terma",
    "privacy": "Privasi",
    "trust center": "Pusat Amanah",
    "legal and compliance": "Undang -undang & Pematuhan",
    "win gift title": "Menang Swags Awesome!",
    "win gift description": "Sertai kami Live di <b>Semua tentang Zoom</b> Webinar untuk peluang untuk memenangi beberapa swag hebat!",
    "phone":{
        "banner title": "Everything Zoom: Cloud Communication Made Easy",
        "banner date": "05 October 2022",
        "banner time": "11:00am - 12:00pm SGT",
        "about title": "About the event",
        "about description":"<p>Thinking about your overall cloud migration strategy? Join us for for an insightful  webinar where our Zoom Specialists will share  the evolution and landscape shift of Cloud Telephony, while providing tips and techniques to seamlessly migrate to a cloud-native phone deployment. </p><p>At Zoom, video is our favorite way to communicate, but sometimes a phone call is necessary - especially when you’re on the go. Zoom Phone, our new cloud phone service available as an add-on to Zoom’s platform, allows you to make and receive business calls from the same Zoom app you’re using today. </p><p>Join us to learn how you can start communicating how you want, anytime and anywhere.</p><p>Register today and come with questions! Don’t miss out, join this highly interactive hour of amazing content with plenty of opportunities for Q&A at the end.</p>",
        "register main title": "Everything Zoom: ",
        "register sub title": "Cloud Communication Made Easy",
        "register today": "Register Today",
        "timeline title 1": "Moving to the Cloud? What your telephony strategy should look like",
        "timeline description 1":"<p>Thinking about your overall cloud migration strategy? Join us for for an insightful  webinar where our Zoom Specialists will share  the evolution and landscape shift of Cloud Telephony, while providing tips and techniques to seamlessly migrate to a cloud-native phone deployment. </p> <p>Discover:<ul><li>How to achieve business continuity and improve productivity for a remote workforce.</li><li>The ease of implementation and deployment in regards to a cloud phone system.</li><li>Benefits of moving to the cloud and operational efficiencies gained.</li><li>The agility that comes with deploying a single UCaaS platform vendor.</li></ul></p>",
        "timeline title 2": "Zoom Phone101 ",
        "timeline description 2": "<p>We launched Zoom Phone in January 2019 because we saw an opportunity to provide a cloud business phone solution that is as simple, reliable, and easy to use as our video platform. We’re proud to announce that we surpassed 4 million Zoom Phone seats sold worldwide this year! </p><p>Going from zero to 4 million licenses in just over four years is a testament to the growing need for a rich cloud telephony solution like Zoom Phone.</p><p>Whether you are a solo entrepreneur, leading a small-medium size business, or a large enterprise evaluating UCaaS vendors, this session will help you understand:</p><p><ul><li>The agility that comes with deploying a single UCaaS platform vendor.</li><li>How easily you can communicate from desktop and mobile applications as well as traditional desk phones with Zoom Phone.</li><li>How Zoom Phone connects globally regardless of location, time zone, or device.</li><li>About key Zoom Phone features, including the advanced admin dashboard experience, shared line appearance, call queues, power pack analytics, and more!</li></ul></p>"
    }
}