{
    "language en": "English",
    "language kr": "Korean",
    "language bi": "Bahasa",
    "language vi": "Vietnamese",
    "banner title": "Everything Zoom: Improve Business Collaboration with Zoom",
    "banner sub title": "Dive into the ways Zoom simplifies your business communications",
    "banner location": "APAC Product Webinar",
    "banner time": "21 October 2022, Friday",
    "register now": "Register Now",
    "about title": "About the event",
    "about description": "<p>Zoom is known for its high-quality, reliable video meetings, but did you know there's more? Zoom's simple, secure, and reliable video communications platform empowers people to accomplish more.</p><p>Join us in the <b>Everything Zoom- Improve Business Collaboration with Zoom</b> webinar to discover how Zoom consolidates many of your communications tools into one platform. From meetings, chat, phone, webinars, rooms, and apps, companies across the globe trust Zoom to power your communications. This webinar is your go-to if you want a quick overview of Zoom's extensive product suite and how it can benefit you.</p>",
    "include title": "What will cover",
    "include description": "<p> In this webinar, Zoom experts will cover:<ul><li> How to bring Zoom into your conference rooms with one touch to join.</li><li>How the Zoom Phone cloud phone solution can bring together video, voice, chat, phone, and collaboration all in one place.</li><li>How you can start leveraging Zoom Apps to make your meetings more engaging, productive, and fun!</li></ul></p><p>Don't miss the chance to dive into the ways Zoom simplifies your business communications.</p>",
    "agenda": "Agenda",
    "view details": "View Details",
    "timeline title 1": "Keynote: Everything Zoom- Improve Business Collaboration with Zoom",
    "timeline title 2": "Modernize your Conference Room and Improve Workspace Collaboration with Zoom Rooms",
    "timeline description 2": "<p>Ready to transform your conference rooms into a collaborative workspace? Whether you’re looking to leverage your existing conference room hardware investments or build new collaboration spaces, Zoom Rooms can take your rooms to the next level.</p><p>Zoom Rooms enables you to build new software-based video collaboration spaces with video, audio, integrated calendaring, and wireless content sharing.</p>",
    "timeline title 3": "Grab on Zoom Rooms",
    "timeline description 3": "Learn how Grab has fostered communication, collaboration, growth and productivity among a dispersed workforce, including in-person and remote workers by deploying Zoom Rooms in their offices in Southeast Asia",
    "timeline title 4": "Improve Cloud Communication with Zoom Phone",
    "timeline description 4": "<p>At Zoom, video is our favorite way to communicate, but sometimes a phone call is necessary— especially when you’re on the go. Zoom Phone, our new cloud phone service available as an add-on to Zoom’s platform, allows you to make and receive business calls from the same Zoom app you’re using today. </p><p>Join us to learn how you can start communicating how you want, anytime and anywhere. In this webinar, we will cover:<ul><li>Benefits of Zoom Phone</li><li>Zoom Phone feature overview</li></ul></p>",
    "timeline title 5": "Customer sharing",
    "timeline description 5": "XXX on Zoom Phone (SPH/ MediaCorp/ NTUC D’Resort?)",
    "timeline title 6": "Seamlessly grow your business: Build innovative integrations that deliver value for your customers.",
    "timeline description 6": "Join Zoom experts to learn about the Zoom Developer Platform that enables you  to easily build apps & integrations that use Zoom’s video-based communications solutions, or integrate Zoom’s core technology into your products and services, with opportunities for treamline your workflow,co-marketing, discovery & distribution.",
    "timeline title 7": "Bank Victoria on Zoom Rooms",
    "timeline description 7": "Learn how PT. Bank Victoria has integrated Zoom SDK to supercharges their banking experience, bringing effectiveness, efficiency, and excellence to all financial processes.",
    "timeline title 8": "IDC security whitepaper- Fireside chat",
    "timeline speaker 8": "IDC + Inho Oh",
    "timeline title 9": "Kahoot game",
    "timeline title 10": "ZoomOne Promotions",
    "speakers": "Speakers",
    "speaker kapur name": "Ricky Kapur",
    "speaker kapur description": "Head of Asia Pacific<br/> Zoom",
    "speaker shawn name": "Shawn Heng",
    "speaker shawn description": "Managing Director, Group Business Development & Grab for Business at Grab",
    "speaker rakhmadhani name": "Muhammad Rakhmadhani",
    "speaker rakhmadhani description": "Chief of Change Management Office at PT. Bank Victoria International, Tbk",
    "speaker gabriel name": "Gabriel Ng",
    "speaker gabriel description": "Zoom Rooms Specialist, Zoom",
    "speaker wendy name": "Wendy Liew",
    "speaker wendy description": "Zoom Phone Specialist, Zoom",
    "speaker benjamin name": "Benjamin Lim",
    "speaker benjamin description": "APAC ISV Platform Business Development Manager, Zoom",
    "speaker inho name": "Inho Oh",
    "speaker inho description": "Head of Solutions Engineering - South East Asia & Korea",
    "speaker jayraj name": "Jayraj Nair",
    "speaker jayraj description": "Zoom Phone Specialist, Zoom",
    "register main title": "Everything Zoom: ",
    "register sub title": "Improve Business Collaboration with Zoom",
    "register today": "Register Today",
    "terms": "Terms",
    "privacy": "Privacy",
    "trust center": "Trust Center",
    "legal and compliance": "Legal & Compliance",
    "win gift title": "Win awesome swags!",
    "win gift description": "Join us LIVE at the <b>Everything Zoom</b> webinar for a chance to win some awesome swags! ",
    "phone": {
        "banner title": "Everything Zoom: Cloud Communication Made Easy",
        "banner date": "05 October 2022",
        "banner time": "11:00am - 12:00pm SGT",
        "about title": "About the event",
        "about description": "<p>Thinking about your overall cloud migration strategy? Join us for for an insightful  webinar where our Zoom Specialists will share  the evolution and landscape shift of Cloud Telephony, while providing tips and techniques to seamlessly migrate to a cloud-native phone deployment. </p><p>At Zoom, video is our favorite way to communicate, but sometimes a phone call is necessary - especially when you’re on the go. Zoom Phone, our new cloud phone service available as an add-on to Zoom’s platform, allows you to make and receive business calls from the same Zoom app you’re using today. </p><p>Join us to learn how you can start communicating how you want, anytime and anywhere.</p><p>Register today and come with questions! Don’t miss out, join this highly interactive hour of amazing content with plenty of opportunities for Q&A at the end.</p>",
        "register main title": "Everything Zoom: ",
        "register sub title": "Cloud Communication Made Easy",
        "register today": "Register Today",
        "timeline title 1": "Moving to the Cloud? What your telephony strategy should look like",
        "timeline description 1": "<p>Thinking about your overall cloud migration strategy? Join us for for an insightful  webinar where our Zoom Specialists will share  the evolution and landscape shift of Cloud Telephony, while providing tips and techniques to seamlessly migrate to a cloud-native phone deployment. </p> <p>Discover:<ul><li>How to achieve business continuity and improve productivity for a remote workforce.</li><li>The ease of implementation and deployment in regards to a cloud phone system.</li><li>Benefits of moving to the cloud and operational efficiencies gained.</li><li>The agility that comes with deploying a single UCaaS platform vendor.</li></ul></p>",
        "timeline title 2": "Zoom Phone101 ",
        "timeline description 2": "<p>We launched Zoom Phone in January 2019 because we saw an opportunity to provide a cloud business phone solution that is as simple, reliable, and easy to use as our video platform. We’re proud to announce that we surpassed 4 million Zoom Phone seats sold worldwide this year! </p><p>Going from zero to 4 million licenses in just over four years is a testament to the growing need for a rich cloud telephony solution like Zoom Phone.</p><p>Whether you are a solo entrepreneur, leading a small-medium size business, or a large enterprise evaluating UCaaS vendors, this session will help you understand:</p><p><ul><li>The agility that comes with deploying a single UCaaS platform vendor.</li><li>How easily you can communicate from desktop and mobile applications as well as traditional desk phones with Zoom Phone.</li><li>How Zoom Phone connects globally regardless of location, time zone, or device.</li><li>About key Zoom Phone features, including the advanced admin dashboard experience, shared line appearance, call queues, power pack analytics, and more!</li></ul></p>"
    },
    "event": {
        "banner title": "Elevating your digital offerings to adapt to changing customer expectations",
        "banner date": "3rd Nov 2022",
        "banner time": "4:00 p.m. to 6:00 p.m. SGT",
        "banner description": "includes networking drinks",
        "banner location": "ACE Ideation Centre <br/>79 Ayer Rajah Crescent <br/>#01-13 JTC LaunchPad &#64; one-north <br/>Singapore, 139955",
        "about title": "About the event",
        "about description": "<p>The recent pandemic accelerated the digital transformation that has been underway for decades. Video conferencing has become an integral part of our everyday life, and it’s here to stay:  <ul><li>Education institutions increasingly use videos to enhance the learning experience and engagement of remote students. </li><li> Healthcare providers launch video-enabled telehealth for greater reach, improved patient outcomes, and lasting cost savings.  </li><li>Financial institutions extend video calling capabilities to enhance interactions, improve customer outcomes, and increase sales opportunities.</ul></p><p>Marrying growth, innovation, and increasing operating efficiency together by elevating your digital offering can shape the customers' journey from start to end, providing them an improved and innovative experience.</p>",
        "join us title": "Join Us Now",
        "join us description": "<p>Join us as we invite industry leaders to discuss how you can bridge the digital gap by elevating your digital offerings to adapt to changing customer expectations, what it means for your startup business, and how it has changed the landscape for both growth and the customer experience in the region.</p><p>We are going to dive deep on: <ul><li>How tech-savvy customers interact with brands via various channels.</li><li> How startups can also take the lead in innovation and leverage unified communications to support the customer regardless of the platform or channels they are currently on. </li><li> How to improve customer retention, increase operating efficiency and set new standards for customer service and satisfaction. </li><li>Video is no longer a perk - it’s an expectation, how can startups  access new markets by leveraging -video communications market trends.</li></ul></p>",
        "moderator": "Moderator",
        "speaker xav name": "Xav Desmet",
        "speaker xav description": "Head of Digital Natives, Asia<br/> Zoom",
        "speaker hardham name": "Lee Hardham",
        "speaker hardham description": "Founder and CEO of Brauz",
        "speaker zhibo name": "Zhibo Sun",
        "speaker zhibo description": "Chief Product Officer<br/> LingoAce",
        "speaker ajey name": "Ajey Gore",
        "speaker ajey description": "Operating Partner, Technology, India & SEA<br/> Sequoia",
        "timeline title 1": "Registration",
        "timeline title 2": "Speech by ACE",
        "timeline title 3": "Panel discussion",
        "timeline title 4": "Networking drinking session",
        "register main title": "Elevating your digital offerings to adapt to changing customer expectations",
        "register today": "Register Today"
    },
    "registration": {
        "tnc": "Information you provide when registering will be shared with the <a href='https://support.zoom.us/hc/en-us/articles/360059564372-In-Product-Privacy-Notifications' target='_blank'>account owner</a> and host and can be used and shared by them in accordance with their Terms and Privacy Policy.",
        "first name": "First Name",
        "last name": "Last Name",
        "email": "Email Address",
        "confirm email": "Confirm Email Address",
        "country": "Country/Region",
        "phone": "Phone",
        "organization": "Organization",
        "job title": "Job Title",
        "industry classification": "Industry Classification",
        "number of employees": "Number Of Employees",
        "ace member": "Are you an ACE member?",
        "register": "register",
        "name":"Full Name",
        "department": "Department",
        "training sessions":"Choose a session"
    },
    "zoomtopia":{
        "title": "Explore New Dimensions",
        "subtitle": "Zoomtopia Asia Executive Forum 2022",
        "date": "17 November 2022",
        "location": "Monti at Marina Bay, <br/>82 Collyer Quay, <br/>Singapore 049327",
        "speaker adam name": "Adam Seyer",
        "speaker adam title": "Head Of Engineering, APEX",
        "speaker adam company": "Grab",
        "speaker ueng name": "Ueng Chyn Yi",
        "speaker ueng title": "Group Deputy Director, Information Technology",
        "speaker ueng company": "Wilmar International",

        "speaker william name": "Audrey William",
        "speaker william title": "Principal Advisor",
        "speaker william company": "Ecosystm 360",
        "speaker david name": "David Kedwards",
        "speaker david title": "Executive Chairman",
        "speaker david company": "Wall Street English",
        "speaker eric name": "Eric Yuan",
        "speaker eric title": "Founder & Chief Executive Officer",
        "speaker eric company": "Zoom",
        "speaker eric description": "<p>Eric S. Yuan, founder and CEO of Zoom will share the company’s vision for the future of communications in Asia. Hear how Zoom is building on its history of industry-first advances, continually enhancing the customer experience, and working to forge the future, by empowering the workforces of today—and tomorrow.</p>",
        "speaker inho name": "Inho Oh",
        "speaker inho title": "Head of Solutions Engineering - South East Asia & Korea",
        "speaker inho company": "Zoom",
        "speaker benedict name": "Benedict Tan",
        "speaker benedict title": "Group Chief Digital Strategy Officer & Chief Data Officer",
        "speaker benedict company": "Singapore Health Services (SingHealth)",
        "speaker benedict description": "<p>As GCDSO for SingHealth, Mr Tan main role is to enable and guide SingHealth in leveraging digital capabilities to improve service and care delivery.   He is responsible to manage the overall digital strategy and the patient’s digital experience. Under his Division of Digital Strategy, he has the Office of Academic Informatics (OAI), Office of Insights and Analytics (OIA), Office of Cyber and Information Security (OCIS) and Office of Data Governance and IT Compliance (ODGIC).   He is responsible for IT delivery and support, cybersecurity, analytics and data governance.</p>",
        "speaker rakhmadhani name": "Muhammad Rakhmadhani",
        "speaker rakhmadhani title": "Chief of Change Management Office",
        "speaker rakhmadhani company": "PT. Bank Victoria International, Tbk",
        "speaker rakhmadhani description": "<p>As GCDSO for SingHealth, Mr Tan main role is to enable and guide SingHealth in leveraging digital capabilities to improve service and care delivery.   He is responsible to manage the overall digital strategy and the patient’s digital experience. Under his Division of Digital Strategy, he has the Office of Academic Informatics (OAI), Office of Insights and Analytics (OIA), Office of Cyber and Information Security (OCIS) and Office of Data Governance and IT Compliance (ODGIC).   He is responsible for IT delivery and support, cybersecurity, analytics and data governance.</p>",
        "speaker kapur name": "Ricky Kapur",
        "speaker kapur title": "Head of Asia Pacific",
        "speaker kapur company": "Zoom",
        "speaker kapur description": "<p>Ricky Kapur is Head of APAC for Zoom, bringing over 25 years of experience to his role. </p><p>Prior to joining Zoom, Kapur was Vice President of Sales and Marketing Operations at Microsoft APAC. In his role, he managed all segments, from SMB and Majors up to Enterprise and led a cross-functional team of Sales, Marketing, Partner and Customer Success and Operations professionals.  </p><p>Before joining Microsoft, Kapur served as Managing Director at Google where he was responsible for overseeing growth of Google Cloud Platform across APJ. Prior to that, Kapur held the position of Vice President, ASEAN Technology Sales at Oracle. He also worked at Siebel Systems, Unica Corporation, and Chordiant Software.  </p><p>Kapur is a chartered accountant from the Institute of Chartered Accountants in India and holds an MBA from the University of Melbourne. </p>",
        "speaker lucas name": "Lucas Lu",
        "speaker lucas title": "Head of Asia",
        "speaker lucas company": "Zoom",
        "speaker lucas description": "<p>Lucas leads the multi-territory Asia region, comprising ASEAN, South Korea, Hong Kong and Taiwan. </p><p>He has end-to-end responsibility for the five customer business segments: Enterprise, Majors, Commercial, SMB and Digital Natives and drives the strategy, Go-to-Market and sales execution to engage with customers in enhancing their customer and employee experience, and providing the optimal choice for their communications needs. </p><p> Lucas has a successful career with proven leadership traits and a track record of excellent achievements and accomplishments.  He is a dynamic leader who balances strategic vision with operational execution, and is rounded up with people management skills.  He is versatile, having succeeded in different industries, companies and roles – working for industry leaders like Shell, IBM, Astro, Oracle and Microsoft. </p><p> Lucas  nworked in Malaysia, Thailand, Indonesia, Philippines and Singapore; with emphasis on enterprise as well as multi-segment technology sales, field seller transformation, operations as well as product management.  He is an Australian-trained production engineer with extensive management development. </p>",
        "agenda":"Agenda",
        "timeline title 1":"Registration",
        "timeline title 2":"Welcome Keynote",
        "timeline title 3":"Vision Keynote (Recorded)",
        "timeline title 4":"Panel – Workplace Agility: The True Secret To Improving Productivity And Efficiency",
        "timeline description 4":"Zoom is enabling a smart, flexible, hybrid workplace through connected office solutions. The panellists will share innovations that will help your organization empower better employee experiences and create an engaging and efficient workspace, as well as streamline operations by bringing efficiencies into workflows and processes.",
        "timeline title 5":"Happiness Break",
        "timeline title 6":"Product Updates and New Launches for Asia",
        "timeline description 6":"At Zoom, we are defining the future of connection in real time. In this session, we will spotlight the advances that are shaping our future, as we guide you on a journey to the possible. We’ll share how Zoom, on the strength of our robust but flexible platform, continues to deliver innovative products and solutions that bring people together, and make life easier.",
        "timeline title 7":"Panel Discussion - Empowering Frontline Employees To Deliver Exceptional Customer Experience",
        "timeline description 7":"<p>Evolving consumer expectations, digital transformation, and growing competition are driving businesses to re-evaluate and improve their customers' experiences. Join us in an open discussion on the future of customer experience. </p><p> From handing back consumers control over their own health to enhanced patient engagement, our experts will discuss how we can ensure long-term health and wellness for consumers. </p><p> We will also discuss how financial institutions can successfully implement omnichannel experiences that deliver a positive experience in a way that is scaleable.</p>",
        "timeline title 8":"Closing Speech",
        "timeline title 9":"Discover the Endless Possibilities - Booth demo of Zoom’s newly launch products",
        "timeline title 10":"Lunch",
        "timeline title 11":"Event ends"
    },
    "wilmar":{
        "banner title": "Launch of Zoom Phone at Wilmar",
        "banner sub title": "Learn how to use Zoom Phone to get more for your communications",
        "banner location": "Wilmar Auditorium",
        "banner time": "16 November 2022",
        "win gift title": "Zoom Phone is the cloud phone solution<br/> natively built for the Zoom platform",
        "win gift description": "<p class='font-weight-bold text-h4'>Register Now</p><p>In this training, we will cover:</p><div class='v-row py-11'><div class='v-col-12 v-col-md-4 pa-0'><ul><li>Sign in & Configuration </li><li>Using Zoom Phone</li><li>Zoom Mobile App</li></ul></div><div class='v-col-12 v-col-md-4 pa-0'><ul><li>Resources & Support </li><li>Best Practices </li></ul></div><div class='v-col-12 v-col-md-4 pa-0'><ul><li>Active Call </li><li>Walkthroughs</li></ul></div></div><h2>join the Kahoo game at the end of the training and win Zoom swags.</h2>"
    },
    "work":{
        "banner title": "Zoom Day Singapore: <br> Using technology to drive growth in every economic climate",
        "banner date": "16th March 2023",
        "banner time": "12:00 p.m. to 4:30 p.m. SGT",
        "banner sub title": "Using technology to drive growth in every economic climate",
        "banner location": "The Glasshouse (Level 3) <br/>Andaz Singapore  <br/>5 Fraser St, Andaz, Singapore 189354",
        "about title": "About the event",
        "about description": "<p>Here are some of the perspectives you can expect to gain from <b>Zoom Day Singapore: Using technology to drive growth in every economic climate:</b> </p> <p><ul class='text-justify'><li><b>Where people are right now</b> <div>One question on a lot of minds right now is, “How are other organizations handling this change?” Hear the latest data and insights on various work styles and environments. Several Zoom customers will also discuss their own approaches and their most critical considerations on their work transformation journeys.</div></li> <li><b>Implementing the “great reset”</b> <div>Past mindsets and traditional work solutions no longer meet the needs of many organizations and their employees. Learn the strategies and tools that business and IT leaders can leverage to free themselves from these limitations and equip teams to succeed, both now and in the future. </div></li> <li><b>How to build meaningful connections at work</b> <div>As teams become increasingly dispersed, business leaders and HR teams are striving to create the genuine connections that lead to dynamic and productive teams. Discover effective strategies and methods for building a strong company culture and creating a holistic and elevated employee experience. </div></li> <li><b>How to connect to your audience in new ways</b> <div>What does engagement look like going forward, and how will modern teams reach new audiences and increase customer satisfaction? Learn innovative approaches for CMOs to educate customers and prospects, for CROs to elevate their teams’ sales motions, for customer service departments to provide better support, for product teams to collaborate on design and ideation, for CHROs to attract and retain talent and more.</div></li> <li><b>The new role of the office</b> <div>New technologies and work styles have transformed how employees use office spaces, requiring organizations to reimagine what the office can be. Our product experts will take attendees on a guided tour of Zoom’s solutions and share best practices to help workspace designers and facility managers get the most out of their space using Zoom.</div></li></ul></p>",
        "join us title": "Join Us Now",
        "join us description": "<p>Join us for our first in-person <b>Zoom Day Singapore: Using technology to drive growth in every economic climate</b> on <b>March 16, 2023</b> where we will discuss using technology to drive growth in every economic climate. </p> <p>As we enter the new year, we’re facing new business challenges –  economic uncertainty, revenue we need to protect and grow, bottom line we need to keep up, and costs we need to control. Providing your existing teams with the right technology and insights to create world-class customer experiences will protect your current business and help you find strategic ways to grow efficiently.</p>",
        "moderator": "Moderator",
        "speaker kapur name": "Ricky Kapur",
        "speaker kapur description": "Head of Asia Pacific",
        "speaker kapur company": "Zoom",
        "speaker lucas name": "Lucas Lu",
        "speaker lucas description": "Head of Asia",
        "speaker lucas company": "Zoom",
        "speaker inho name": "Inho Oh",
        "speaker inho description": "Head of Solutions Engineering - South East Asia & Korea",
        "speaker inho company": "Zoom",
        "speaker xav name": "Xav Desmet",
        "speaker xav description": "Head of Digital Natives, Asia", 
        "speaker xav company": "Zoom",
        "speaker nathan name": "Nathan Guy",
        "speaker nathan description": "Head of UCaaS of Asia Pacific",
        "speaker nathan company": "Zoom",
        "speaker lee name": "Lee Chye Seng",
        "speaker lee description": "Director &#124; Learning Systems and Applications",
        "speaker lee company": "Singapore University of Social Sciences",
        "speaker paul name": "Paul-Eric Licari",
        "speaker paul description": "Regional Head (Technology and Healthcare Partnership), Group Business Development",
        "speaker paul company": "Grab",
        "speaker tjin name": "Tjin Tak Wong",
        "speaker tjin description": "Chief of IT",
        "speaker tjin company": "Protelindo Group of Companies",
        "agenda title": "Zoom Day Singapore: Using technology to drive growth in every economic climate",
        "timeline title 1": "Registration & lunch",
        "timeline title 2": "Introduction speech",
        "timeline title 3": "Opening address<br/><span class='text-primary'>Session #1: CEO Challenges</span><br/>Innovate to Navigate in 2023",
        "timeline description 3": "We will share key insights that will help organizations plan for future success, including how to prepare your business for the unexpected, what strategic areas of the business to focus on, and how to think about the role of technology in driving new growth and increasing profitability.",
        "timeline title 4": "<span class='text-primary'>Session #2: CIO Challenges </span><br/>Identifying Where You Can Make the Most Impact",
        "timeline description 4":"Panel Discussion: <br/> Join a panel of industry experts and tech leaders for a candid conversation on confidently navigating the future of work through the lens of each company's experiences and insights. This discussion will focus on topics like tackling new economic changes, improving customer and employee experiences, and key learnings from the past year.",
        "timeline title 5": "<span class='text-primary'>Session #3: Revenue Team Challenges</span><br/>Build Resilient Revenue Teams Through Insights and Better Collaboration",
        "timeline description 5":"Customer-facing teams are essential to navigate times of high uncertainty: they will help your organization prioritize opportunities, identify new growth areas, and retain and expand your existing customers. To make them successful, organizations must provide the tools and insights that will help them prioritize, remove complexity so they can focus on their customers, and improve collaboration across the entire team to deliver a great customer experience. Join this session to learn about the best practices and innovations that will help your customer-facing teams thrive. ",
        "timeline title 6": "<span class='text-primary'>Session #4: Market</span><br/>IDC Analyst perspective: A cloud-first approach to voice strategy for seamless collaboration and communication",
        "timeline description 6":"Voice is not going away. The collaboration landscape also includes messaging, conferencing, and content sharing. An IDC survey shows that the integration of all these features is critical to enterprise digital aspirations—top priority is freedom from a physical office environment coupled with a highly integrated collaborative stack. Find out more insights from the <b>IDC infobrief: PBX Done Better</b> on how enterprises are realising value from cloud-based PBX.",
        "timeline title 7": "Demo tour",
        "timeline description 7":"Demo tour of the various tools that can help you drive collaboration, engage customers, deliver on business goals, and maintain employee happiness in the rapidly evolving modern work landscape.",
        "timeline title 8": "Happy networking session (Drinks + canape)",

        "register main title": "Start transforming",
        "register sub title": "The <b>Zoom Day Singapore: Using technology to drive growth in every economic climate</b> is designed to inspire — join us to learn more about the possibilities, gain new perspectives, and discover a path forward for each unique business. Sign up today to reserve your spot on March 16. See you there!",
        "register additional text": "**Complimentary parking at the event venue will be provided.",
        "register today": "Register Today",
        "end of registration":"End of registration"
    },
    "s_validation": {
        "required": "This field is required.",
        "email already use": "This email already registered."
    },
    "":""
}