{
    "language en": "English",
    "language kr": "한국인",
    "language bi": "Bahasa",
    "language vi": "Tiếng Việt",
    "banner title": "Everything Zoom: Zoom을 통한 비즈니스 협업 개선",
    "banner sub title": "Zoom이 귀사의 커뮤니케이션을 어떻게 간편화하는지 알아보세요.",
    "banner location": "APAC 제품 웹 세미나",
    "banner time": "2022 년 10 월 21 일 금요일",
    "register now": "지금 등록하기",
    "about title": "이벤트 소개",
    "about description": "<p>Zoom은 우수한 품질의 신뢰할 수 있는 화상 회의 솔루션으로 잘 알려져 있지만 그 밖에도 더 많은 서비스를 제공한다는 점을 알고 계십니까? 간단하고 안전하며 안정적인 Zoom 비디오 커뮤니케이션 플랫폼은 더 많은 성취를 가능하게 합니다. </p><p><b>Everything Zoom에 참여하기 - Zoom으로 비즈니스 협업 개선</b> 웹 세미나로 Zoom이 어떻게 많은 커뮤니케이션 도구를 하나의 플랫폼으로 통합하는지 알아보세요. 미팅, 채팅, 전화, 웹 세미나, 회의실, 앱에 이르기까지 전 세계 기업에서 커뮤니케이션을 강화하는 데 Zoom을 신뢰하고 있습니다. Zoom의 광범위한 제품군과 이들의 이점을 한눈에 살펴보고 싶다면 이 웹 세미나가 제격입니다.\n </p>",
    "include title": "우리는 덮을 것입니다",
    "include description": "<p>Zoom 전문가는 이 웹 세미나에서 다음을 다룹니다: <ul> <li>원터치로 참여하여 Zoom을 회의실로 가져오는 방법</li><li>Zoom Phone 클라우드 전화 솔루션을 통해 비디오, 음성, 채팅, 전화, 협업을 한 곳에서 한꺼번에 통합하는 방법 </li><li> Zoom Apps를 활용하여 미팅을 더욱 매력적이고 생산적이며 재미있게 만드는 방법 </li></ul> </ p> <p> 줌을 줌 방법에 뛰어들 수있는 기회를 놓치지 마세요. </p>",
    "agenda": "안건",
    "view details": "세부 정보보기",
    "timeline title 1": "기조 연설: Everything Zoom - Zoom을 통한 비즈니스 협업 개선",
    "timeline title 2": "Zoom Rooms로 회의실 현대화 및 작업 공간 협업 개선 ",
    "timeline description 2": "<p>협업을 위한 작업 공간으로 회의실을 탈바꿈할 준비가 되셨나요? 기존에 갖고 있는 회의실 하드웨어를 활용하고 싶거나 새로운 협업 공간을 구축하려는 경우 Zoom Rooms를 사용하면 회의실을 한 차원 높은 수준으로 끌어올릴 수 있습니다. </p><p>Zoom Rooms를 사용하면 비디오, 오디오, 통합 일정 관리, 무선 콘텐츠 공유를 통해 새로운 소프트웨어 기반 비디오 협업 공간을 구축할 수 있습니다.\n</p>",
    "timeline title 3": "Zoom Rooms의 Grab",
    "timeline description 3": "Grab이 동남아시아 사무실에 Zoom Rooms를 배포함으로써 대면 및 원격 작업자를 포함한 분산 인력의 커뮤니케이션, 협업, 성장, 생산성을 어떻게 촉진했는지 알아보세요.",
    "timeline title 4": "Zoom Phone을 통한 클라우드 커뮤니케이션 개선",
    "timeline description 4": "<p> Zoom에서 비디오는 가장 선호되는 커뮤니케이션 방법이지만 전화 통화가 꼭 필요할 때도 있으며, 이동 중일 때는 특히 필요합니다. Zoom 플랫폼의 추가 기능으로 제공되는 새로운 클라우드 전화 서비스, Zoom Phone을 사용하면 현재 사용 중인 동일한 Zoom 앱에서 비즈니스 전화를 걸고 받을 수 있습니다. </p><p>언제 어디서나 원하는 방식으로 커뮤니케이션을 시작할 방법을 배우려면 함께 해보세요. 이 웹 세미나에서 다룰 내용은 다음과 같습니다.<ul> <li> Zoom Phone의 이점 </li> <li> Zoom Phone 기능 개요 </li> </ul> </p>",
    "timeline title 5": "고객 공유",
    "timeline description 5": "Zoom Phone의 XXX(SPH\/ MediaCorp\/ NTUC D’Resort?)",
    "timeline title 6": "원활한 비즈니스 성장: 혁신적인 통합을 구축하여 고객에게 가치를 전달하세요.",
    "timeline description 6": "Zoom 전문가와 함께 Zoom Developer Platform에 대해 알아보세요. Zoom의 비디오 기반 커뮤니케이션 솔루션을 사용한 앱 및 통합을 쉽게 구축하고, Zoom의 핵심 기술을 제품 및 서비스에 통합할 수 있습니다. 또한, 워크플로, 공동 마케팅, 검색, 배포를 더 효율적으로 할 수 있는 기회를 제공합니다.",
    "timeline title 7": "Bank Victoria는 Zoom Rooms",
    "timeline description 7": "PT 방법에 대해 알아보세요. Bank Victoria는 Zoom SDK를 통합하여 은행 환경을 강화하고 모든 금융 프로세스에 효율성과 우수성을 도모하고 있습니다.",
    "timeline title 8": "IDC 보안 백서 - 노변 담화",
    "timeline speaker 8": "IDC + 오인호",
    "timeline title 9": "Kahoot 게임",
    "timeline title 10": "ZoomOne 프로모션",
    "speakers": "발표자",
    "speaker kapur name": "Ricky Kapur",
    "speaker kapur description": "아시아 태평양 지역 책임자, Zoom",
    "speaker shawn name": "Shawn Heng",
    "speaker shawn description": "상무이사, Grab 그룹 비즈니스 개발 & Grab for Business",
    "speaker rakhmadhani name": "Muhammad Rakhmadhani",
    "speaker rakhmadhani description": "변화 관리 부문 최고 책임자, PT. Bank Victoria International, TBK",
    "speaker gabriel name": "Gabriel Ng",
    "speaker gabriel description": "Zoom Rooms 스페셜리스트, Zoom",
    "speaker wendy name": "Wendy Liew",
    "speaker wendy description": "Zoom Phone 스페셜리스트, Zoom",
    "speaker benjamin name": "Benjamin Lim",
    "speaker benjamin description": "APAC ISV 플랫폼 비즈니스 개발 매니저, Zoom",
    "speaker inho name": "오인호",
    "speaker inho description": "솔루션 공학 책임자 - 동남아시아 및 한국",
    "speaker jayraj name": "Jayraj Nair",
    "speaker jayraj description": "Zoom Phone Specialist, Zoom",
    "register main title": "모든 줌 :",
    "register sub title": "줌과의 비즈니스 협업을 향상시킵니다",
    "register today": "오늘 등록하십시오",
    "terms": "자귀",
    "privacy": "은둔",
    "trust center": "신탁 센터",
    "legal and compliance": "법률 준수",
    "win gift title": "굉장한 장식을 얻으십시오!",
    "win gift description": "<b> Everything Zoom </b> 웹 세미나에서 우리와 함께 멋진 장식을 얻을 수있는 기회를 얻으십시오!",
    "phone":{
        "banner title": "Everything Zoom: Cloud Communication Made Easy",
        "banner date": "05 October 2022",
        "banner time": "11:00am - 12:00pm SGT",
        "about title": "About the event",
        "about description":"<p>Thinking about your overall cloud migration strategy? Join us for for an insightful  webinar where our Zoom Specialists will share  the evolution and landscape shift of Cloud Telephony, while providing tips and techniques to seamlessly migrate to a cloud-native phone deployment. </p><p>At Zoom, video is our favorite way to communicate, but sometimes a phone call is necessary - especially when you’re on the go. Zoom Phone, our new cloud phone service available as an add-on to Zoom’s platform, allows you to make and receive business calls from the same Zoom app you’re using today. </p><p>Join us to learn how you can start communicating how you want, anytime and anywhere.</p><p>Register today and come with questions! Don’t miss out, join this highly interactive hour of amazing content with plenty of opportunities for Q&A at the end.</p>",
        "register main title": "Everything Zoom: ",
        "register sub title": "Cloud Communication Made Easy",
        "register today": "Register Today",
        "timeline title 1": "Moving to the Cloud? What your telephony strategy should look like",
        "timeline description 1":"<p>Thinking about your overall cloud migration strategy? Join us for for an insightful  webinar where our Zoom Specialists will share  the evolution and landscape shift of Cloud Telephony, while providing tips and techniques to seamlessly migrate to a cloud-native phone deployment. </p> <p>Discover:<ul><li>How to achieve business continuity and improve productivity for a remote workforce.</li><li>The ease of implementation and deployment in regards to a cloud phone system.</li><li>Benefits of moving to the cloud and operational efficiencies gained.</li><li>The agility that comes with deploying a single UCaaS platform vendor.</li></ul></p>",
        "timeline title 2": "Zoom Phone101 ",
        "timeline description 2": "<p>We launched Zoom Phone in January 2019 because we saw an opportunity to provide a cloud business phone solution that is as simple, reliable, and easy to use as our video platform. We’re proud to announce that we surpassed 4 million Zoom Phone seats sold worldwide this year! </p><p>Going from zero to 4 million licenses in just over four years is a testament to the growing need for a rich cloud telephony solution like Zoom Phone.</p><p>Whether you are a solo entrepreneur, leading a small-medium size business, or a large enterprise evaluating UCaaS vendors, this session will help you understand:</p><p><ul><li>The agility that comes with deploying a single UCaaS platform vendor.</li><li>How easily you can communicate from desktop and mobile applications as well as traditional desk phones with Zoom Phone.</li><li>How Zoom Phone connects globally regardless of location, time zone, or device.</li><li>About key Zoom Phone features, including the advanced admin dashboard experience, shared line appearance, call queues, power pack analytics, and more!</li></ul></p>"
    }
}