{
    "language en": "English",
    "language kr": "한국인",
    "language bm": "Bahasa",
    "language vi": "Tiếng Việt",
    "banner title": "Mọi thứ Zoom: Cải thiện sự hợp tác kinh doanh với Zoom",
    "banner sub title": "Đi sâu vào cách Zoom đơn giản hóa việc liên lạc kinh doanh của bạn",
    "banner location": "Hội thảo trên web sản phẩm APAC",
    "banner time": "21 tháng 10 năm 2022, thứ Sáu",
    "register now": "Đăng ký ngay bây giờ",
    "about title": "Về sự kiện",
    "about description": "<p> Zoom được biết đến với các cuộc họp video chất lượng cao, đáng tin cậy, nhưng bạn có biết còn gì không? Nền tảng truyền thông video đơn giản, an toàn và đáng tin cậy của Zoom trao quyền cho mọi người hoàn thành nhiều hơn. Công cụ truyền thông của bạn vào một nền tảng. Từ các cuộc họp, trò chuyện, điện thoại, hội thảo trên web, phòng và ứng dụng, các công ty trên toàn cầu Trust Zoom để cung cấp năng lượng cho giao tiếp của bạn. Hội thảo trên web này là mục tiêu của bạn nếu bạn muốn có một cái nhìn tổng quan nhanh về bộ sản phẩm rộng lớn của Zoom và cách nó có thể có lợi cho bạn. </p>",
    "include title": "Chúng tôi sẽ bao gồm",
    "include description": "<p> Trong hội thảo trên web này, các chuyên gia Zoom sẽ bao gồm: <ul> <li> Cách đưa Zoom vào phòng hội nghị của bạn với một lần chạm để tham gia. , Voice, Trò chuyện, điện thoại và Hợp tác tất cả ở một nơi. P> <p> Đừng bỏ lỡ cơ hội đi sâu vào cách Zoom đơn giản hóa việc liên lạc kinh doanh của bạn. </p>",
    "agenda": "Chương trình nghị sự",
    "view details": "Xem chi tiết",
    "timeline title 1": "Keynote: Mọi thứ Zoom- Cải thiện sự hợp tác kinh doanh với Zoom",
    "timeline title 2": "Hiện đại hóa phòng hội nghị của bạn và cải thiện sự hợp tác không gian làm việc với các phòng zoom",
    "timeline description 2": "<p> Sẵn sàng để biến phòng hội nghị của bạn thành một không gian làm việc hợp tác? Cho dù bạn đang tìm cách tận dụng các khoản đầu tư phần cứng phòng hội nghị hiện tại của mình hay xây dựng không gian cộng tác mới, các phòng Zoom có ​​thể đưa phòng của bạn lên cấp độ tiếp theo. Với video, âm thanh, lịch tích hợp và chia sẻ nội dung không dây. </p>",
    "timeline title 3": "Lấy trên phòng phóng to",
    "timeline description 3": "Tìm hiểu làm thế nào Grab đã thúc đẩy giao tiếp, hợp tác, tăng trưởng và năng suất giữa một lực lượng lao động phân tán, bao gồm cả người lao động trực tiếp và từ xa bằng cách triển khai các phòng phóng to trong văn phòng của họ ở Đông Nam Á",
    "timeline title 4": "Cải thiện giao tiếp đám mây bằng điện thoại zoom",
    "timeline description 4": "<p> Tại Zoom, video là cách yêu thích của chúng tôi để giao tiếp, nhưng đôi khi một cuộc gọi điện thoại là cần thiết, đặc biệt là khi bạn đang di chuyển. Zoom Phone, dịch vụ điện thoại đám mây mới của chúng tôi có sẵn dưới dạng tiện ích bổ sung cho nền tảng Zoom, cho phép bạn thực hiện và nhận các cuộc gọi kinh doanh từ cùng một ứng dụng Zoom mà bạn sử dụng ngày hôm nay. </p> <p> Tham gia với chúng tôi để tìm hiểu làm thế nào bạn có thể bắt đầu giao tiếp theo cách bạn muốn, mọi lúc và mọi nơi. Trong hội thảo trên web này, chúng tôi sẽ đề cập: <ul> <li> Lợi ích của điện thoại zoom </li> <li> Tổng quan về điện thoại Zoom </li> </ul> </p>",
    "timeline title 5": "Chia sẻ khách hàng",
    "timeline description 5": "XXX trên điện thoại zoom (SPH\/ MediaCorp\/ NTUC d hèIDY?)",
    "timeline title 6": "Phát triển liền mạch doanh nghiệp của bạn: Xây dựng các tích hợp sáng tạo mang lại giá trị cho khách hàng của bạn.",
    "timeline description 6": "Tham gia các chuyên gia Zoom để tìm hiểu về nền tảng Nhà phát triển Zoom cho phép bạn dễ dàng xây dựng các ứng dụng & tích hợp sử dụng các giải pháp truyền thông dựa trên video của Zoom hoặc tích hợp công nghệ cốt lõi của Zoom vào các sản phẩm và dịch vụ của bạn, với cơ hội cho quy trình làm việc của bạn, tiếp thị, tiếp thị, tiếp thị, tiếp thị, tiếp thị, tiếp thị, tiếp thị, tiếp thị, đồng. Khám phá & phân phối.",
    "timeline title 7": "Ngân hàng Victoria trên các phòng phóng to",
    "timeline description 7": "Tìm hiểu làm thế nào pt. Bank Victoria đã tích hợp SDK Zoom để tăng áp trải nghiệm ngân hàng của họ, mang lại hiệu quả, hiệu quả và sự xuất sắc cho tất cả các quy trình tài chính.",
    "timeline title 8": "IDC bảo mật whitepaper- trò chuyện bên lửa",
    "timeline speaker 8": "IDC + Inho Oh",
    "timeline title 9": "Trò chơi Kahoot",
    "timeline title 10": "Khuyến mãi ZoomOne",
    "speakers": "Diễn giả",
    "speaker kapur name": "Ricky Kapur",
    "speaker kapur description": "Trưởng châu Á Thái Bình Dương, Zoom",
    "speaker shawn name": "Shawn Heng",
    "speaker shawn description": "Giám đốc điều hành, Nhóm Phát triển Kinh doanh & Grab cho Business at Grab",
    "speaker rakhmadhani name": "Muhammad Rakhmadhani",
    "speaker rakhmadhani description": "Văn phòng quản lý thay đổi tại PT. Ngân hàng Victoria International, TBK",
    "speaker gabriel name": "Gabriel Ng",
    "speaker gabriel description": "Chuyên gia về phòng phóng to, phóng to",
    "speaker wendy name": "Wendy Liew",
    "speaker wendy description": "Chuyên gia điện thoại thu phóng, phóng to",
    "speaker benjamin name": "Benjamin Lim",
    "speaker benjamin description": "APAC ISV Quản lý phát triển kinh doanh nền tảng, Zoom",
    "speaker inho name": "Inho Oh",
    "speaker inho description": "Trưởng phòng Kỹ thuật Giải pháp - Đông Nam Á & Hàn Quốc",
    "register main title": "Mọi thứ Zoom:",
    "register sub title": "Cải thiện sự hợp tác kinh doanh với Zoom",
    "register today": "Đăng ký ngay hôm nay",
    "terms": "Điều kiện",
    "privacy": "Sự riêng tư",
    "trust center": "Trung tâm Tin tưởng",
    "legal and compliance": "Pháp lý & Tuân thủ",
    "win gift title": "Giành chiến thắng tuyệt vời!",
    "win gift description": "Tham gia với chúng tôi trực tiếp tại hội thảo trên web <b> mọi thứ của Zoom </b> để có cơ hội giành được một số swags tuyệt vời!"
}